{
    "en": {
        "challenges": {
            "challenge-1-title": "Use recycled paper",
            "challenge-1-content": "You probably already know that recycled paper is extremely environmentally friendly. However, it should be emphasized again: on average, 0.21 liters of water are saved per sheet through reusing instead of new production. As far as the required energy is concerned, there is a very clear effect here in large quantities. So, with a single decision to recycle paper, you can have multiple beneficial impacts - one more item on your list!",
            "challenge-2-title": "Picking up food with your own lunchbox",
            "challenge-2-content": "If you pick up your lunch instead of having it delivered, consider bringing your own lunch box! By doing this, you reduce energy and water consumption. ToGo packaging and pizza boxes, which weigh an average of around 70g, even if these are made from cardboard, cost a lot of water to produce. And of course it's even worse for the environment when aluminum packaging is used. No matter what you decide - You can contribute your part!",
            "challenge-3-title": "Buy fruit without wrapping",
            "challenge-3-content": "Why does it make sense to rely on peel for your fruit? Many people agree that there is no need to individually wrap apples, bananas or oranges in plastic. This not only creates waste, but also produces additional CO2 and uses more energy, which are required for plastic production. While recycling is good, it's better to avoid waste. Fortunately, more and more supermarkets are already using plastic-free packaging and the best way is of course to do without packaging altogether. Here's a tip for you: Buy or make reusable fruit and vegetable nets that you can take with you when you go shopping!",
            "challenge-4-title": "Only print necessary pages",
            "challenge-4-content": "Some people just work better on paper - are you one of them? Then you can still easily save a lot of paper! If you are handing out longer documents, why don’t you try to not print everything, but only the pages that you really need?",
            "challenge-5-title": "Store via Shop a Tree",
            "challenge-5-content": "Important note in advance - The following applies to online consumption: Avoidance is better than compensation! Store a Tree and Klimashopper are both intermediary platforms to many online stores. They receive commission when you buy through their site, and invest about 80% of it in climate protection and reforestation projects. reforestation projects. How many trees are planted or how much CO2 is compensa- offset depends on the partner store and on the value of your wa value - but you can expect to save an average of 5 trees or 25kg of CO2 for a purchase of more than 50€ can be assumed.",
            "challenge-6-title": "Vegan lunch",
            "challenge-6-content": "From an ecological perspective, adopting a vegan diet (one that excludes animal products) is undoubtedly the best choice. Compared to a mixed diet, a vegetarian diet saves around 660kg CO2 per year, while a vegan diet can save up to 1,000kg CO2. Therefore, it is definitely worth trying vegan food from time to time. For instance, a doner kebab generates 4.2kg of CO2 emissions per serving, whereas the falafel alternative only produces 2.5kg CO2 emissions. On average, it is assumed that each meal generates 4kg CO2 emissions. However, the savings compared to a primarily meat-based diet can be even greater! It's worth noting that, compared to a vegetarian diet, the water savings with a vegan diet may not necessarily be significantly greater, since there is also a lot of water involved in producing foods such as rice.",
            "challenge-7-title": "Unplug computer after use",
            "challenge-7-content": "A computer in stand-by mode consumes on average 3 watt-hours of energy. That might not sound like much but after a weekend in which the computer is in standby mode, it would already increase to 189 watt-hours. So switch off the computer (and/or multi-outlet) completely if you will not be using it for a longer period of time to save energy.",
            "challenge-8-title": "Margarine instead of butter",
            "challenge-8-content": "Using margarine instead of butter has many advantages for the environment, as margarine production produces only 13.5kg of CO2 per kilogram of product. Conventional butter already leads to 24kg of CO2 per kilogram of butter. That is a significant difference. So leave butter and give magarine a chance!",
            "challenge-9-title": "Mobile phone in energy-saving mode",
            "challenge-9-content": "Did you know that your smartphone in energy-saving mode uses only about 70% of the energy of the normal mode? With an annual consumption of about 3.9 kilowatts per hour, smartphones may not be the biggest energy consumers but it does not hurt to reduce avoidable power consumption.",
            "challenge-10-title": "Fabric bag for food transportation",
            "challenge-10-content": "Some supermarkets are now fortunately using reusable (paper) bags instead of plastic bags due to legal requirements. Unfortunately, many shops around the corner have not yet picked up on this trend, and still use the old plastic bags. But thanks to your help, this can be changed: When you go out to buy goods, just take your own reusable with you! We recommend cloth bags.",
            "challenge-11-title": "Switch off light at brightness",
            "challenge-11-content": "Who hasn't experienced this: It is lunchtime; the sun is shining into your room and suddenly you notice that your lamp has been stubbornly fighting the daylight for the last three hours. Of course, the length of the day differs significantly between summer and winter. Nevertheless: In many rooms, lamps burn for hours every day even though not needed at all because of the daylight. Based on an average energy consumption of 0.25 kilowatts per hour and about six hours a day though the lamps definitely do not need to be active, so: raise the blinds and turn off the lights!",
            "challenge-12-title": "Get your smartphone at Refurbed",
            "challenge-12-content": "Do you always have to have brand new devices, or is a good as new one enough for you? Refurbed offers you the opportunity to purchase service equipment that has already been used and repaired so that it is now in good as new condition - and at a much lower price. Like this, the circular economy is furthered! Refurbed states that by purchasing a device that has already been used, up to 70% of the emissions caused by the production of a new device can be saved. According to the company, that's 43kg of CO2 for one smartphone alone. You also save energy, water consumption, and electronic waste by reusing like this.",
            "challenge-13-title": "Reduce heating by one degree",
            "challenge-13-content": "It's difficult, but it's worth it: every degree less in heating can mean a saving of around 6%! Every week in which you convince your colleagues, you can save around 8.3 kWh of energy and 2.96 kg of CO2. Since gas consumption is measured in kWh and is often high, the numbers are not easy to confuse.",
            "challenge-14-title": "Choose reusable cutlery",
            "challenge-14-content": "Disposable plastic cutlery has been banned in the meantime - However, with many delivery services we still use the still use the supplied - biodegradable, but often in the biodegradable, but often end up in the residual waste and still and still causing mill and emissions. disposable forks and knives. Much better: keep a set of cutlery in the coffee cupboard and use it again and again! and use them again and again! This saves waste and and emissions every time you have lunch!",
            "challenge-15-title": "Track your activity with Active Giving",
            "challenge-15-content": "Active Giving is a unique fitness tracking app like Runtastic. It allows you to plant trees by engaging in activities like hiking, running, and biking. This project is financed by partner companies and events. For example, with a 5 km run you can plant two trees. This saves around 10 kg of CO2, assuming a 10% survival rate and a realistic planting potential of 50 kg of CO2 per tree.",
            "challenge-16-title": "Turn off the tap when soaping up",
            "challenge-16-content": "Does it really always have to be water from the water be? Our tap water in Germany is of top drinking water quality - and quenches thirst in exactly the same way just as well as water from plastic or glass bottles. What's more, it's much cleaner and produces no emissions or energy emissions and energy consumption for the production production, nor waste during the (final) disposal of the (reusable) water bottles. (reusable) water bottles! If you don't want to run to the tap for every glass of water to the faucet for every glass, just fill up one water bottle bottle over and over again - and it will even feel exactly as if it was fresh out of the box!",
            "challenge-17-title": "Turn on full dishwasher",
            "challenge-17-content": "One cycle of the dishwasher, even in the economy or eco program, consumes about 11 liters of water and 0.9 kWh of energy. However, in the office, the dishwasher is often only half full, even though most people would not do this at home. This wastes around 50 liters of fresh water per week, which ends up going down the drain. Therefore, it is important to only turn on the dishwasher when it is fully loaded, which will halve the number of rinsing processes needed.",
            "challenge-18-title": "Use packaging as a garbage bag",
            "challenge-18-content": "How much of what we buy or get delivered every day is packaged in some kind of plastic? Unfortunately, a lot. Of course, the best way to avoid waste is to reduce consumption - but if you already have plastic packaging, at least give it a new purpose! You can often use plastic packaging very well as a garbage bag, saving you from producing new plastic bags just for your waste. It's not upcycling, but it's 100% recycling!",
            "challenge-19-title": "Insulate windows",
            "challenge-19-content": "It is, of course, up to the company to properly insulate the windows in its office. However, if it takes too long to get new windows installed, you can help and contribute to saving heating energy. With insulation tape from the DIY store, you can save up to 286kWh of heating energy per year in a 35sqm office, which is equivalent to about 73kg of CO2. It is recommended that you only insulate properly once a year. Note: Gas consumption in kWh is usually much higher than electricity consumption. For example, an average 2-person household consumes 2,180kWh of electricity and 12,000kWh of gas per year. Therefore, you should be careful when estimating the consumption figures.",
            "challenge-20-title": "Ecosia as search engine",
            "challenge-20-content": "Every Google search pollutes the atmosphere with about 0.2g of CO2. May not sound like much, but how much do you google every day? Some unavoidable searches already add up to a considerable amount for each of us. But you can also do something good for the environment with your searches. The search engine Ecosia can help you do this: Ecosia is climate-neutral and invests its profits in the common good - whereby one tree is planted for every 45 search queries.It is difficult to say exactly how much CO2 is saved by planting trees, but it can be assumed that around 50kg of CO2 is saved per day if 10% of the trees survive. With about 20 searches per day, one can assume a saving of about 49kg CO2 as well as 2.5kg saved by planting half a tree. A simple contribution to a clean environment!",
            "challenge-21-title": "Brew only the necessary amount of coffee",
            "challenge-21-content": "A filter machine has an average capacity of around 500-600ml - and from an energy point of view it always makes more sense than a fully automatic machine, which heats the water anew for each cup instead of carrying out the heating process only once. However, it happens very often, especially in work environments, that the first person brews the full 500ml - takes a coffee - and the rest cools down. Half an hour later, the next person doesn't want to drink a cold coffee and the game repeats itself. Rather than energy (less of which is needed for less water), a lot of water is wasted here. Therefore: only brew as much coffee as you really drink! (Or - talk to your colleagues, because the fewer heating processes, the less energy consumption).",
            "challenge-22-title": "Dishwasher instead of manual washing",
            "challenge-22-content": "Even though it may feel different: washing dishes with a machine requires significantly less water than washing them by hand. A normal-sized dishwasher can hold 13 place settings, which can be washed with about 10-13 litres of water - that is 0.5-1 litres per place setting (3 plates, 1 cup, 1 tall glass, fork, knife, spoon). When washing by hand, on the other hand, you waste at least 2-3l, even if the sink is filled and the water is not left running (then it is even 15-20l)!",
            "challenge-23-title": "Only boil necessary water",
            "challenge-23-content": "On average, a kettle has a capacity of 11l. But if you drink, it is not necessary to drink 11 cups of tea or need 11 liters of water to cook a 5-minute terrine, which is both waste and nutritionally inadvisable. Therefore, it is important to only use as much water and energy for cooking as you really need - in this case, one cup of 200ml. It can be as simple as that!",
            "challenge-24-title": "Use residual heat",
            "challenge-24-content": "The oven or ceramic hob does not have to be on full power until the last minute - most of the time it is not necessary to run it on the highest setting for so long. If you use about 4-5 minutes of residual heat when preparing your food or heating up lunch and switch off earlier, you can save a considerable amount of energy every day! In this way, you can easily make a contribution to saving resources.",
            "challenge-25-title": "Bring lunch in Tupperware",
            "challenge-25-content": "Home-cooked food usually tastes best - typically better than the food from the delivery services you often use at lunchtime (except for those who have a canteen available). You also save a lot of waste by avoiding delivery: to-go packaging and pizza boxes weigh around 70g on average, and even if they are made of cardboard, they consume a lot of water in the production process - let alone aluminium packaging.",
            "challenge-26-title": "Water faucet instead of water bottle",
            "challenge-26-content": "Does it really always have to be water from the water jug? Our tap water in Germany is of top drinking water quality and quenches thirst just as well as water from plastic or glass bottles. What's more, it's much cheaper and there are no emissions or energy consumption for production or waste during (reusable) disposal of the water bottles. If you don't want to run to the tap for every glass, just refill a single water bottle over and over again - and it even feels just like it's fresh out of the box!",
            "challenge-27-title": "Use glass instead of disposable cups",
            "challenge-27-content": "A sustainable extra at some water dispensers, but also at many garden parties: glass cups. Unlike a paper cup, making a glass cup doesn't gobble up any water. Plus, glass is much easier to recycle. And even if the glass has to be rinsed: After 10 circulations, it's still more environmentally friendly than its cardboard relative.",
            "challenge-28-title": "Dusting radiators",
            "challenge-28-content": "In a 35 square metre room, an average of 103 kWh of energy must be used to heat it in winter. But you can save up to 10% of the energy consumption if you make sure the heating is dust-free and clean! So take the feather duster and dust it off regularly! Note: Gas consumption (and therefore savings) is also measured in kWh, but it is usually many times higher than electricity consumption. As an example: a two-person household consumes an average of 2,180 kWh of electricity per year, but 12,000 kWh of gas - so don't be confused if the figures are different!",
            "challenge-29-title": "Listen to sustainable music",
            "challenge-29-content": "Are you the kind of person who likes to listen to music while you work? Then try out the Stream by Stream playlists! With every 1,000 streams and every 100 followers, a tree is planted and the musical career of yet unknown artists is supported. If you follow a playlist every day and stream fifty songs, you make 300g CO2 neutral every day and maybe discover your new favourite music."
        },
        "common": {
            "daysLeft_one": "{{count}} day left",
            "daysLeft_other": "{{count}} days left",
            "myChallenges": "My challenges",
            "water": "water",
            "waste": "waste",
            "co2": "CO2",
            "energy": "energy",
            "light": "Light",
            "dark": "Dark",
            "english": "English",
            "spanish": "Spanish",
            "catalan": "Catalan",
            "portuguese": "Portuguese",
            "danish": "Danish",
            "german": "German",
            "language": "language",
            "challengeCompleted": "Challenge Completed",
            "challengeCompletedText": "Congratulations, you've successfully completed the challenge \"{{challengeTitle}}\". You've earned {{pointCount}} points.",
            "done": "Done",
            "back": "Go back",
            "next": "Next",
            "cancelChallenge": "Cancel Challenge",
            "addProgress": "Add Progress",
            "startChallenge": "Start Challenge",
            "challengeAlreadyDoneTitle": "Can't submit progress today",
            "challengeAlreadyDoneText": "This challenge has already been completed today. Come back tomorrow!",
            "changeProfile": "Change Profile",
            "challengeHistory": "Challenge History",
            "currentLevel": "You are currently level"
        },
        "login": {
            "welcome": "Welcome to the Let's Science App",
            "chooseName": "Choose your name",
            "chooseLang": "Choose your preferred language",
            "name": "Name",
            "namePlaceholder": "Your Name"
        },
        "statistics": {
            "statistics": "Statistics",
            "registered": "Registered",
            "totalPoints": "Total points earned",
            "challengesCompleted": "Challenges completed"
        }
    },
    "de": {
        "challenges": {
            "challenge-1-title": "Recycling-Papierblatt verwenden",
            "challenge-1-content": "Du weißt sicherlich schon, dass Recycling-Papier äußerst umweltfreundlich ist. Allerdings sollte man es erneut betonen: pro Blatt werden im Schnitt 0,21 Liter Wasser durch Wiederverwendung anstatt Neuproduktion eingespart. Was die benötigte Energie angeht, zeigt sich hier in großen Mengen ein sehr deutlicher Effekt. Mit einer einzigen Entscheidung für Recycling-Papier kannst du also gleich mehrere nützliche Auswirkungen erzielen - ein Punkt mehr auf deiner Liste!",
            "challenge-2-title": "Essen in eigener Dose abholen",
            "challenge-2-content": "Wenn du dein Mittagessen abholst, anstatt es liefern zu lassen, solltest du eine eigene Tupperdose mitnehmen! Dadurch fallen die Kosten für Energie- und Wasserersparnis weniger hoch aus als es bei den ToGo-Verpackungen und Pizzakartons, die durchschnittlich etwa 70g wiegen, der Fall wäre. Selbst wenn diese aus Pappe hergestellt werden, kostet die Herstellung viel Wasser. Und selbstverständlich ist es für die Umwelt noch viel schlimmer, wenn Aluminiumverpackungen benutzt werden. Egal wie du dich entscheidest - du trägst zu einem guten Beitrag bei!",
            "challenge-3-title": "Obst ohne Verpackung kaufen",
            "challenge-3-content": "Warum ist es sinnvoll auf Schalen bei Obst zu setzen? Viele Menschen stimmen zu, dass es unnötig ist, Äpfel, Bananen oder Orangen noch einmal einzeln in Plastik zu verpacken. Dadurch entsteht nicht nur Abfall, sondern auch zusätzlich CO2 und Energie, die zur Plastikproduktion benötigt werden. Auch wenn Recycling gut ist, so ist es besser, Abfall zu vermeiden. Glücklicherweise setzten immer mehr Supermärkte schon auf plastikfreie Verpackungen und die beste Art ist natürlich, ganz auf Verpackungen zu verzichten. Wir haben hier einen Tipp für dich: Kaufe wiederverwendbare Obst- und Gemüsenetze, die du beim Einkaufen einfach mitnehmen kannst!",
            "challenge-4-title": "Nur nötige Seiten drucken",
            "challenge-4-content": "Manche Menschen arbeiten einfach besser auf Papier - gehörst du auch dazu? Dann kannst du trotzdem auch unkompliziert einiges an Papier sparen! Gibst du längere Dokumente aus, rate ich dir, nicht alles auszudrucken, sondern nur die Seiten, die du wirklich brauchst.",
            "challenge-5-title": "Über Shop a Tree einkaufen",
            "challenge-5-content": "Wichtiger Hinweis vorab - Beim Online-Konsum gilt: Vermeiden ist besser als Kompensieren! Shop a Tree und Klimashopper sind beides Vermittlerplattformen zu vielen Online-Shops. Sie erhalten Provision, wenn du über ihre Seite einkaufst, und investieren ca. 80% davon in Klimaschutz- und Aufforstungsprojekte. Wie viele Bäume gepflanzt oder wie viel CO2 kompensiert wird, hängt vom Partnershop und von deinem Warenwert ab - aber von im Schnitt 5 Bäumen bzw. 25kg CO2 kannst du bei einem Einkauf über 50€ ungefähr ausgehen.",
            "challenge-6-title": "Veganes Mittagessen",
            "challenge-6-content": "Aus ökologischer Sicht ist eine vegane Ernährung ohne tierische Produkte zweifellos die beste Wahl. Im Vergleich zu einer Mischkost kann eine vegetarische Ernährung etwa 600 kg CO2 pro Jahr einsparen, während eine vegane Ernährung bis zu 1.000 kg CO2 einsparen kann. Daher lohnt es sich auf jeden Fall, öfter veganes Essen auszuprobieren. Zum Beispiel verursacht ein Döner pro Portion 4,2 kg CO2-Emissionen, während die Falafel-Alternative nur 2,5 kg CO2-Emissionen verursacht. Im Durchschnitt wird angenommen, dass jede Mahlzeit 4 kg CO2-Emissionen verursacht. Die Einsparungen im Vergleich zu einer überwiegend fleischbasierten Ernährung können jedoch noch größer sein! Es ist anzumerken, dass die Wassereinsparung bei einer veganen Ernährung im Vergleich zu einer vegetarischen Ernährung nicht zwangsläufig signifikant größer sein muss. Auch bei der Herstellung von pflanzlichen Lebensmitteln wie Reis wird viel Wasser verwendet.",
            "challenge-7-title": "Computer nach Gebrauch ausstecken",
            "challenge-7-content": "Ein Computer, welcher sich im Standby-Modus befindet verbraucht durchschnittlich 3 Wattstunden Energie. Das hört sich vielleicht nicht nach viel an, aber nach einem Wochenende, an dem der Computer durchgehend im Standby-Modus ist, sind es bereits 189 Wattstunden. Schalte also den Computer (und/oder die Mehrfachsteckdose) vollständig aus, wenn du ihn über einen längeren Zeitraum nicht benutzt, um Energie zu sparen.",
            "challenge-8-title": "Margarine statt Butter",
            "challenge-8-content": "Probiere es doch einmal aus, häufiger Margarine statt Butter zu konsumieren - sie, mit nur 1,35kg CO2 pro Kilogramm erzeugt, übertrifft Butter, welche für ihre Herstellung knapp 24 Kilogramm CO2 pro Kilogramm freigesetzt werden. Selbst bei geringen 10g auf einem Frühstücksbrot, sind das schon 23g CO2!",
            "challenge-9-title": "Handy im Sparmodus",
            "challenge-9-content": "Hast du gewusst, dass Smartphones im Energiesparmodus nur etwa 70 % der Energie des normalen Modus verbraucht? Mit einem Jahresverbrauch von etwa 3,9 Kilowatt pro Stunde sind Smartphones zwar nicht die größten Energieverbraucher, aber es schadet nicht, den vermeidbaren Stromverbrauch zu senken.",
            "challenge-10-title": "Stoffbeutel zum Essenstransport",
            "challenge-10-content": "Supermärkte setzen mittlerweile - aufgrund gesetzlicher Vorgaben - glücklicherweise auf wiederverwendbare Papiertaschen statt auf Plastiktüten. Leider hat die Dönerbude um die Ecke diesen Trend noch nicht aufgenommen, denn hier werden manchmal immer noch die alten Plastiktüten verwendet. Doch dank deiner Hilfe kann man dies ändern: Wenn du dein Essen abholst, nimm einfach deine eigene Stofftasche mit!",
            "challenge-11-title": "Licht bei Helligkeit ausschalten",
            "challenge-11-content": "Wer kennt es nicht: Es ist Mittagspause; die Sonne strahlt ins Zimmer und plötzlich fällt dir auf, dass deine Lampe die letzten drei Stunden hartnäckig gegen das Tageslicht angekämpft hat. Natürlich unterscheiden sich die Tagesdauern zwischen Sommer und Winter signifikant. Trotzdem: In vielen Räumen brennt tagtäglich stundenlang Licht, welches aufgrund des Tageslichtes überhaupt nicht benötigt wird. Basierend auf einem durchschnittlichen Energieverbrauch von 0,25 kWh und etwa sechs Stunden am Tag, an denen die Lampen definitiv nicht aktiv sein müssten, heißt das: Jalousien hoch & Licht aus!",
            "challenge-12-title": "Smartphone bei Refurbed bestellen",
            "challenge-12-content": "Müssen es bei dir immer neue Geräte sein, oder reicht dir auch ein neuwertiges? Refurbed bietet dir die Gelegenheit, Dienstgeräte zu erwerben, die bereits einmal benutzt und repariert wurden, sodass sie sich jetzt in einem neuwertigen Zustand befinden - und das sogar zu einem viel günstigeren Preis. So wird die Kreislaufwirtschaft gefördert! Refurbed gibt an, dass durch den Kauf eines solchen bereits benutzten Geräts bis zu 70% der Emissionen, die bei der Herstellung eines neuen Geräts entstehen, eingespart werden können. Laut dem Unternehmen sind das bei einem Smartphone allein schon 43kg CO2. Wir sparen außerdem Energie- und Wasserverbrauch sowie natürlich Elektroschrott durch die Wiederverwendung.",
            "challenge-13-title": "Heizung um 1°C verringern",
            "challenge-13-content": "Es ist zwar schwierig, aber es lohnt sich: Jedes Grad weniger an Heizenergie kann eine Einsparung von etwa 6% bedeuten! Jede Woche, in der man seinen Kolleg*innen davon Überzeugt, kann man sich etwa 8,3 kWh Energie sowie 2,96kg CO2 sparen. Da Gasverbrauch in kWh gemessen wird und oftmals hoch ausfällt, lassen es sich die Zahlen nicht leicht verwirren.",
            "challenge-14-title": "Wiederverwendbares Besteck wählen",
            "challenge-14-content": "Einweg-Plastikbesteck ist inzwischen verboten. Bei vielen Lieferdiensten verwenden wir aber immer noch das immer noch das mitgelieferte - biologisch abbaubare, aber oft im biologisch abbaubar, landet aber oft im Restmüll und verursacht immer noch und verursachen immer noch Mühle und Emissionen. Einweggabeln und -messer. Viel besser: ein Besteckset im Kaffeeschrank aufbewahren und immer wieder verwenden! und immer wieder verwenden! Das spart Abfall und Emissionen bei jedem Mittagessen!",
            "challenge-15-title": "Bewegung mit Active Giving tracken",
            "challenge-15-content": "Active Giving ist eine einzigartige Fitness-Tracking-App wie Runtastic. Sie ermöglicht es dir, durch das Ausüben von Aktivitäten wie Wandern, Laufen und Radfahren gleichzeitig Bäume zu pflanzen. Dieses Vorhaben wird durch Partnerunternehmen und Events finanziert. Mit einem 5 km Lauf kannst du zum Beispiel zwei Bäume pflanzen. Das spart, wenn man von einer Überlebensrate von 10 % und einem realistischen Einpflanzpotenzial von 50 kg CO2 pro Baum ausgeht, ungefähr 10 kg CO2 ein.",
            "challenge-16-title": "Wasserhahn beim Einseifen abstellen",
            "challenge-16-content": "Muss es wirklich immer Wasser aus der Flasche sein? Unser Leitungswasser in Deutschland hat beste Trinkqualität - und löscht den Durst genauso gut wie Wasser aus Plastik- oder Glasflaschen. Darüber hinaus ist es viel sauberer und verursacht keine Emissionen oder Energieverbrauch für die Produktion und keinen Abfall bei der (endgültigen) Entsorgung der (Mehrweg-) Wasserflaschen. Wenn sie nicht für jedes Glas Wasser zum Wasserhahn laufen möchte, füllen Sie doch einfach eine Wasserflasche immer wieder neu auf - und es schmeckt sogar wie frisch aus der Verpackung!",
            "challenge-17-title": "Volle Spülmaschine anstellen",
            "challenge-17-content": "Ein Spülmaschinendurchlauf, selbst im Spar- oder Eco-Programm, verbraucht etwa 11 Liter Wasser und 0,9 kWh Energie. Häufig wird im Büro die Spülmaschine jedoch nur halb voll beladen, auch wenn die meisten Menschen dies zu Hause nie tun würden. So können pro Woche durchaus über 50 Liter Frischwasser unnötig im Abfluss landen. Daher sollte man daran denken, die Spülmaschine nur voll beladen anzustellen und dadurch Spülvorgänge zu halbieren!",
            "challenge-18-title": "Verpackung als Mülltüte verwenden",
            "challenge-18-content": "Wie viel von dem, was wir tagtäglich kaufen oder geliefert bekommen, ist in irgendeiner Art von Plastik verpackt? Leider ziemlich viel. Natürlich gilt hier, dass Konsumreduzierung die beste Möglichkeit ist, Abfall zu vermeiden. Aber wenn du bereits Plastikverpackungen hast, gib ihnen doch zumindest eine neue Aufgabe! Du kannst Plastikverpackungen oft sehr gut als Mülltüte verwenden und sparst dir damit die Produktion neuer Plastiktüten nur für deinen Abfall. Das ist zwar nicht gerade Upcycling, aber immerhin 100% Recycling!",
            "challenge-19-title": "Fenster isolieren",
            "challenge-19-content": "Es ist natürlich Aufgabe des Unternehmens, die Fenster in seinem Büro richtig zu isolieren. Falls es jedoch zu lange dauert, bis neue Fenster installiert werden, kannst du helfen und dazu beitragen, dass Heizenergie gespart wird. Mit Isolierband aus dem Baumarkt kannst du in einem 35qm Büro bis zu 286kWh Heizenergie pro Jahr einsparen, was in etwa 73kg CO2 entspricht. Es ist zu empfehlen, die Isolation nur einmal im Jahr ordentlich durchzuführen. Achtung: Gasverbrauch in kWh ist in der Regel deutlich höher als Stromverbräuche. Beispielsweise verbraucht ein durchschnittlicher 2-Personen-Haushalt im Jahr 2.180kWh Strom und 12.000kWh Gas. Daher solltest du bei der Einschätzung der Verbrauchszahlen vorsichtig sein.",
            "challenge-20-title": "Ecosia als Suchmaschine",
            "challenge-20-content": "Jede Google-Suche verschmutzt die Atmosphäre mit ca. 0,2g CO2. Das mag nach wenig klingen, aber wieviel googlest du eigentlich täglich? Aber auch du kannst mit deinen Internetrecherchen, etwas Gutes für die Umwelt tun. Die Suchmaschine Ecosia kann dir dabei helfen: Ecosia ist klimaneutral und investiert seine Gewinne ins Gemeinwohl - wodurch pro 45 Suchanfragen ein Baum gepflanzt wird. Wie viel CO2 genau durchs Pflanzen von Bäumen eingespart wird, ist schwer zu sagen, aber es kann davon ausgegangen werden, dass pro Tag rund 50kg CO2 eingespart werden, wenn 10% der Bäume überleben. Bei etwa 20 Suchanfragen pro Tag, geht man von einem Einsparungsvolumen von ca. 49kg CO2 sowie 2,5kg, die durch das Pflanzen eines halben Baums gebunden werden, aus. Ein einfacher Beitrag für eine saubere Umwelt!",
            "challenge-21-title": "Nur nötige Kaffeemenge aufbrühen",
            "challenge-21-content": "Eine Filtermaschine hat im Schnitt etwa 500-600ml Fassungsvermögen - und ist aus energietechnischer Sicht immer sinnvoller als ein Vollautomat, der das Wasser für jede Tasse neu erhitzt, anstatt den Heizvorgang nur einmal durchzuführen. Allerdings passiert es gerade in Arbeitsumgebungen sehr häufig, dass der Erste die vollen 500ml aufbrüht - sich einen Kaffee nimmt - und der Rest abkühlt. Eine halbe Stunde später möchte der Nächste keinen kalten Kaffee trinken und das Spiel wiederholt sich. Vielmehr als Energie (davon wird für weniger Wasser auch weniger benötigt) wird hier viel Wasser verschwendet. Daher: nur so viel Kaffee aufbrühen, wie du wirklich trinkst! (Oder - sprich dich mit deinen Kollegen ab, denn je weniger Heizvorgänge, desto weniger Energieverbrauch).",
            "challenge-22-title": "Spülmaschine statt manuelles Spülen",
            "challenge-22-content": "Auch wenn es sich anders anfühlen mag: Das Spülen mit einer Maschine braucht deutlich weniger Wasser als das Handspülen. Ein normalgroßer Geschirrspüler fasst 13 Maßgedecke, die mit etwa 10-13l Wasser sauber werden - das sind 0,5-1l pro Gedeck (3 Teller, 1 Tasse, 1 hohes Glas, Gabel, Messer, Löffel). Beim Handspülen vergeuden Sie hingegen mindestens 2-3l, auch wenn das Spülbecken gefüllt und das Wasser nicht laufen gelassen wird (dann sind es sogar 15-20l)!",
            "challenge-23-title": "Nur nötiges Wasser aufkochen",
            "challenge-23-content": "Ein Wasserkocher hat im Durchschnitt ein Fassungsvermögen von 11l. Aber wenn man trinkt, ist es nicht notwendig, 11 Tassen Tee zu trinken oder 11 Liter Wasser zum Kochen einer 5-Minuten-Terrine zu benötigen, was sowohl abfall- als auch ernährungstechnisch nicht empfehlenswert ist. Daher ist es wichtig, nur so viel Wasser und Energie zum Kochen zu verwenden, wie man wirklich benötigt - in diesem Fall eine Tasse von 200ml. So einfach kann es sein!",
            "challenge-24-title": "Restwärme nutzen",
            "challenge-24-content": "Der Ofen oder das Ceranfeld müssen nicht bis zur letzten Minute auf voller Leistung laufen - meistens ist es nicht nötig, sie so lange auf höchster Stufe zu betreiben. Wenn du bei der Zubereitung deiner Speisen oder beim Aufwärmen des Mittagessens etwa 4-5min Restwärme nutzt und früher abschaltest, kannst du jeden Tag eine beträchtliche Menge Energie einsparen! So kannst du ganz leicht einen Beitrag leisten, um Ressourcen zu schonen.",
            "challenge-25-title": "Mittagessen in Tupperdosen mitbringen",
            "challenge-25-content": "Selbst gekochtes Essen schmeckt meistens am besten - zumeist besser als das Essen der Lieferdienste welche man mittags häufig in Anspruch nimmt (diejenigen, die eine Kantine zur Verfügung haben, einmal ausgenommen). Zudem sparst du eine Menge Abfall ein, wenn du auf die Lieferung verzichtest: To-Go-Verpackungen und Pizzakartons wiegen im Schnitt um die 70 g, und selbst wenn sie aus Pappe bestehen, verbrauchen sie bei der Herstellung viel Wasser - geschweige denn, von Aluminiumverpackungen zu sprechen.",
            "challenge-26-title": "Wasserhahn statt Wasserflasche",
            "challenge-26-content": "Muss es wirklich immer Wasser aus dem Wasserkasten sein? Unser Leitungswasser in Deutschland hat Top-Trinkwasserqualität und stillt den Durst genauso gut wie Wasser aus Plastik- oder Glasflaschen. Noch dazu ist es viel umweltfreundlicher, da weder Emissionen und Energieverbrauch für die Produktion, noch Abfall bei der (finalen) Entsorgung von (Mehrweg-)Wasserflaschen entstehen! Falls du nicht für jedes Glas zum Wasserhahn laufen möchtest, kannst du dir einfach eine einzige Wasserflasche immer wieder auffüllen - und es fühlt sich sogar genauso an, als wäre das Wasser frisch aus dem Kasten!",
            "challenge-27-title": "Glas statt Einwegbecher nehmen",
            "challenge-27-content": "Ein nachhaltiges Extra bei manchen Wasserspendern, aber auch auf vielen Gartenpartys: Glasbecher. Die Herstellung eines Glasbechers verschlingt im Gegensatz zu einem Pappbecher keinerlei Wasser. Außerdem ist das Recycling und die Verpfändung von Glas deutlich einfacher. Und auch wenn das Glas gespült werden muss: Nach 10 Umläufen ist es trotzdem umweltfreundlicher als der pappige Verwandte.",
            "challenge-28-title": "Heizkörper entstauben",
            "challenge-28-content": "In einem 35 Quadratmeter großen Raum muss im Winter im Schnitt 103 kWh Energie aufgewendet werden, um ihn zu beheizen. Aber du kannst bis zu 10 % des Energieverbrauchs sparen, wenn du dafür sorgst, dass die Heizung staubfrei und sauber ist! Also: Nimm den Staubwedel und entstaube sie regelmäßig! Hinweis: Der Gasverbrauch (und damit auch die Einsparung) wird ebenfalls in kWh gemessen, allerdings ist er in der Regel um ein Vielfaches höher als der Stromverbrauch. Als Beispiel: Ein Zweipersonenhaushalt verbraucht im Jahr im Durchschnitt 2.180 kWh Strom, aber 12.000 kWh Gas – verwirrt euch also nicht, wenn die Zahlen unterschiedlich hoch sind!",
            "challenge-29-title": "Nachhaltige Musik hören",
            "challenge-29-content": "Gehörst du zu den Menschen, die beim Arbeiten gerne Musik hören? Dann probiere doch die Playlists von Stream for Stream einmal aus! Mit jedem 1.000 Streams und jedem 100 Followern wird ein Baum gepflanzt und die musikalische Karriere noch unbekannter Künstler wird unterstützt. Wenn du täglich eine Playlist folgst und fünfzig Lieder streamst, machst du jeden Tag 300g CO2 neutral und entdeckst vielleicht deine neue Lieblingsmusik."
        },
        "common": {
            "daysLeft_one": "Noch {{count}} Tage",
            "daysLeft_other": "Noch {{count}} Tage",
            "myChallenges": "Meine Challenges",
            "water": "Wasser",
            "waste": "Abfall",
            "co2": "CO2",
            "energy": "Energie",
            "light": "Hell",
            "dark": "Dunkel",
            "english": "Englisch",
            "spanish": "Spanisch",
            "catalan": "Katalanish",
            "portuguese": "Portugiesisch",
            "danish": "Dänisch",
            "german": "Deutsch",
            "language": "Sprache",
            "challengeCompleted": "Challenge erledigt",
            "challengeCompletedText": "Herzlichen Glückwunsch, du hast die Challenge \"{{challengeTitle}}\" erfolgreich erledigt und {{pointCount}} Punkte erhalten.",
            "done": "Fertig",
            "back": "Zurück",
            "next": "Weiter",
            "cancelChallenge": "Challenge abbrechen",
            "addProgress": "Erledigt",
            "startChallenge": "Challenge starten",
            "challengeAlreadyDoneTitle": "Heute nicht mehr möglich",
            "challengeAlreadyDoneText": "Diese Challenge wurde in den letzten 24h schon erledigt. Komme morgen zurück!",
            "changeProfile": "Profil ändern",
            "challengeHistory": "Challenge Statistik",
            "currentLevel": "Du bist gerade Level"
        },
        "login": {
            "welcome": "Willkommen zur Let's Science App",
            "chooseName": "Wähle deinen Namen",
            "chooseLang": "Wähle deine bevorzugte Sprache",
            "name": "Name",
            "namePlaceholder": "Dein Name"
        },
        "statistics": {
            "statistics": "Statistiken",
            "registered": "Registriert",
            "totalPoints": "Gesamtpunktzahl",
            "challengesCompleted": "Erledigte Challenges"
        }
    },
    "es": {
        "challenges": {

        },
        "common": {
            
        }
    },
    "ca": {
        "challenges": {

        },
        "common": {
            
        }
    },
    "da": {
        "challenges": {

        },
        "common": {
            
        }
    },
    "pt": {
        "challenges": {
            
        },
        "common": {
            
        }
    }
}